Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_-_automatisk_freda_samiske_kulturminner.html.tmx
Source language: nob
Languages: sme

source: Tilskudd - Automatisk freda samiske kulturminner
sme: Doarjja - Automáhtalaččat ráfáidahttojuvvon sámi kulturmuittut

source: Tilskuddet er særlig aktuelt for private eiere av freda samiske bygninger.
sme: Doarjja lea erenoamážit ráfáidahtton sámi visttiid priváhtta eaiggádiidda.

source: Søknadsfrist: 1. november 2023.
sme: Ohcanáigemearri: skábmamánnu 1. beaivi 2023.

source: Hvem kan søke: Private eiere av samiske kulturminner og kulturmiljøer herunder freda samiske bygninger.
sme: Gii sáhttá ohcat: Sámi kulturmuittuid ja kulturbirrasiid priváhta eaiggádat, maiddái ráfáidahtton sámi visttiid.

source: Sametinget fordeler tilskuddsmidler fra statsbudsjettets kap. 1429 post 71 til samiske kulturminner og kulturmiljøer.
sme: Sámediggi juolluda doarjjaruđaid stáhtabudjeahta kap. 1429 poastta 71 vuođul sámi kulturmuittuid ja kulturbirrasiid váste.

source: Du finner elektronisk søknadsskjema og regelverk for tilskuddet på Riksantikvarens nettsider.
sme: Elektrovnnalaš ohcanskovi ja doarjaga njuolggadusaid gávnnat Riksantikvaren neahttasiiddus.

source: Tilskuddet gjelder for 2024.
sme: Doarjja lea jahkái 2024.
